[
    {
        "heading" : "Finally, A Modern Content Management System",
        "subHeading" : "Contentstack brings business and technology teams together to deliver personalized, omnichannel digital experiences.",
        "whyChooseContentstack" : [
            {
                "title" : "Idea-to-Deployment in Record Time",
                "content" : "Accelerate the delivery of digital content, sites, and apps to bring new experiences to life in days, not months, with a modern CMS."
            },
            {
                "title" : "Improve ROI and ‘Return on Experience’",
                "content" : "Reap greater returns on investments – both past and future – in digital content and digital experiences."
            },
            {
                "title" : "Better Collaboration, Better Control",
                "content" : "Bring business and technology teams into harmony with our headless CMS, and unleash the full potential of your marketers, editors, designers, and developers"
            }
        ],
        "forIT" :  [
            {
                "title" : "For IT & Developers",
                "content" : "Easy to maintain, front-end framework agnostic, and extensible integrations — empowering business users and freeing developers."
            }
        ],
        "forBusiness" : [
            {
                
                "title" : "For Business",
                "content" : "Build pages with a rich visual editor, along with scheduling and publishing management tools — all without developer intervention."   
            }
        ],
        "features" : [
            {
                "title" : "Workflows",
                "content" : "Set up and define workflows and approvals with our modern CMS that map to your business processes for content management and publishing.",
                "image" : "https://images.contentstack.io/v3/assets/bltc5a09bf374882538/blt5186cea1da777239/5f2a7f4e0269427af138823b/workflow-mobile.jpg"
            },
            {
                "title" : "Experience Extensions",
                "content" : "Easily integrate with your preferred marketing technologies (Brightcove, Marketo, Salesforce, Optimizely, etc.) without being bound to built-in preset tools.",
                "image" : "https://images.contentstack.io/v3/assets/bltc5a09bf374882538/blt4efe4d586a1f0bd7/5f2a7f8148d3b57cb9748232/integrations-mobile.jpg"
            },
            {
                "title" : "Modular Blocks",
                "content" : "Allow content editors to build and edit dynamic pages within our headless CMS without needing a developer's help.",
                "image" : "https://images.contentstack.io/v3/assets/bltc5a09bf374882538/blte6c31c9c62d701c4/5f2a7fa01967337e7590baff/modular-mobile.jpg"
            },
            {
                "title" : "Multiple Environments",
                "content" : "Create unlimited content management system, such as development, testing, staging, and production, to map to your content production process.",
                "image" : "https://images.contentstack.io/v3/assets/bltc5a09bf374882538/bltc410bfc8b6a7d5c1/5f2a7fc328ef1e01dfb502f5/environments-mobile.jpg"
            }
        ]
    }
]